Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/de.html.tmx
Source language: fin
Languages: sme

source: De!-projekti
sme: De! -prošeakta

source: Projektin aikana toteutetaan nuorten suunnittelemia saamenkielisen vapaa-ajantoiminnan pilotteja.
sme: Sámedikki nuoraidráđi De!

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
sme: -prošeavttas ovddidit nuoraid astoáiggedoaimmaid buot Suomas hubmojuvvon sámegielain.

source: De!-projektin etenemistä voi seurata Nuorisoneuvoston sosiaalisen median kanavissa, Instagramissa ja Facebookissa.
sme: Prošeavtta ulbmilin lea movttiidahttit sámenuoraid ieža plánet, makkár sámegielat astoáiggedoaimmaide sis livččii miella oassálastit.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
sme: Prošeavtta áigge ollašuhttit nuoraid plánen sámegielat astoáiggedoaimmaid pilohtaid.

source: Lisätietoja:
sme: Ulbmilin lea nannet sámegielat nuoraidkultuvrra ja roahkasmahttit nuoraid geavahit sámegielaid maid astoáiggis.

source: Projektityöntekijä Tuuli Miettunen, tuuli.miettunen@samediggi.fi, puh. 010 839 3133 / 040 650 7505
sme: De! -prošeavtta sáhttá čuovvut Nuoraidráđi sosiála media kanálain, Instagramas ja Facebookas.
